Repository: gpodder/mygpo
Catalog: mygpo/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Activate User
fr: Activer l'utilisateur

source: Username
fr: Nom d'utilisateur

source: Email
fr: Courriel

source: Activate
fr: Activer

source: Admin Area
fr: Zone Admin

source: User-Agent Statistics
fr: Statistiques utilisateur-agent

source: Library
fr: Bibliothèque

source: OS
fr: SO

source: Number of Clients
fr: Nombre de clients

source: File Type Stats
fr: Statistiques de type de fichier

source: File Type
fr: Type de fichier

source: Episode URLs
fr: URL des épisodes

source: Host Information
fr: Informations sur l'hébergeur

source: mygpo Version
fr: Version de mygpo

source: Base Directory
fr: Répertoire de base

source: Hostname
fr: Nom d'hébergeur

source: Django Version
fr: Version de Django

source: Feed Update Queue
fr: File de mise à jour du flux

source: min ahead
fr: min en avant

source: min behind
fr: min en arrière

source: Number of podcasts with outdated search index
fr: Nombre de podcasts avec index de recherche obsolète

source: Scheduled Celery Tasks
fr: Tâches de Celery programmées

source: Publisher Permissions
fr: Autorisations de l'éditeur

source: Hi %(username)s,
fr: Bonjour %(username)s,

source: You have been assigned as a publisher for the following podcasts:
fr: Vous avez été assigné en tant qu'éditeur pour les podcasts suivants :

source: You can now access the publisher pages at
fr: Vous pouvez maintenant accéder aux pages de l'éditeur à l'adresse

source: There you can get statistics, insights and additional control over your podcast at %(domain)s.
fr: Vous pouvez y obtenir des statistiques, des informations et un contrôle supplémentaire sur votre podcast à l'adresse %(domain)s.

source: If you have any questions, please visit %(url)s
fr: Si vous avez des questions, veuillez visiter %(url)s

source: Merge Podcasts and Episodes
fr: Fusionner des podcasts et des épisodes

source: Episodes that have the same number will be merged. Please verify all your changes by clicking on 'Renew Groups' before starting the Merge.
fr: Les épisodes qui ont le même numéro seront fusionnés. Veuillez vérifier toutes vos modifications en cliquant sur 'Renouveler les groupes' avant de commencer la fusion.

source: Client Stats
fr: Statistiques client

source: User-Agent Stats
fr: Statistiques utilisateur-agent

source: General Stats
fr: Statistiques Général

source: Assign Publisher Permissions
fr: Attribuer des autorisations de publication

source: Statistics
fr: Statistiques

source: Property
fr: Propriété

source: Value
fr: Valeur

source: Operation Finished
fr: Opération terminée

source: Operation Ongoing
fr: Opération en cours

source: The following actions were recorded:
fr: Les actions suivantes ont été enregistrées :

source: none
fr: aucun

source: Go to podcast
fr: Aller au podcast

source: The operation is still ongoing...
fr: L'opération est toujours en cours ...

source: Refresh
fr: Rafraîchir

source: User-Agent
fr: Utilisateur-Agent

source: No podcast with URL {url}
fr: Pas de podcast avec URL {url}

source: Provide either username or email address
fr: Indiquez un nom d'utilisateur ou une adresse électronique.

source: No user found
fr: Aucun utilisateur trouvé

source: User {username} ({email}) activated
fr: Utilisateur {username} ({email}) activé

source: downloaded
fr: téléchargé

source: played
fr: joué

source: deleted
fr: supprimé

source: marked as new
fr: marqué comme nouveau

source: flattr'd
fr: flattr'é

source: subscribed
fr: abonné

source: unsubscribed
fr: désabonné

source: %(username)s's Subscription List
fr: Liste d'abonnement de/d' %(username)s

source: gpodder.net - Search
fr: gpodder.net - Chercher

source: video
fr: vidéo

source: Explore
fr: Explorer

source: Podcast Directory
fr: Répertoire de podcasts

source: %(listtitle)s <span class="by-user">by <a href="%(user-lists-url)s">%(username)s</a></span>
fr: %(listtitle)s <span class="by-user">par <a href="%(user-lists-url)s">%(username)s</a></span>

source: more...
fr: plus...

source: Podcast List by
fr: Liste de podcasts par

source: and %(more)s more
fr: et %(more)s encore

source: Create a Podcast List
fr: Créer une liste de podcast

source: Random
fr: Aléatoire

source: Podcast Added
fr: Podcast ajouté

source: Adding Podcast
fr: Ajout de podcast

source: No podcasts could be added
fr: Aucun podcasts n'a pu être ajouté

source: Podcasts with License %(licensename)s
fr: Podcasts avec licence %(licensename)s

source: License overview
fr: Aperçu de la licence

source: View License
fr: Voir la licence

source: Subscribers
fr: Abonnés

source: Currently not available
fr: Actuellement indisponible

source: Podcasts with License Information
fr: Podcasts avec informations de licence

source: License
fr: Licence

source: Episode-Toplist
fr: Épisode-Toplist

source: Episode
fr: Épisode

source: Listeners
fr: Auditeurs

source: from
fr: de

source: Language
fr: Langue

source: all
fr: tout

source: OK
fr: D'accord

source: Missing Podcast
fr: Podcast manquant

source: If you're missing a podcast on %(sitename)s, please enter its feed URL here
fr: Si vous manquez un podcast sur %(sitename)s, veuillez saisir son URL ici

source: Check
fr: Vérifier

source: The podcast already exists
fr: Le podcast existe déjà

source: Add Podcast
fr: Ajouter un podcast

source: Sponsoring Podcast
fr: Podcast de parrainage

source: Podcast Lists
fr: Listes de podcasts

source: List Name
fr: Liste de noms

source: User
fr: Utilisateur

source: Download
fr: Télécharger

source: Know Some Great Podcasts?
fr: Connaissez-vous d'excellents podcasts ?

source: Create a list of podcasts about a topic you like
fr: Créez une liste de podcasts sur un sujet que vous aimez

source: Search
fr: Chercher

source: Search term or feed URL
fr: Terme de recherche ou URL du flux

source: Nothing found
fr: Rien n'a été trouvé

source: Search API
fr: API de recherche

source: Access the following address to search for <em>tech</em> podcasts.
fr: Accédez à l'adresse suivante pour rechercher des podcasts de <em>tech</em>.

source: Toplist
fr: Topliste

source: Client Access
fr: Accès client

source: %d podcasts added
fr: %d podcasts ajoutés

source: History
fr: Histoire

source: Website
fr: Site Internet

source: listeners
fr: auditeurs

source: Time
fr: Temps

source: Device
fr: Appareil

source: Add
fr: Ajouter

source: Subscription History
fr: Historique d'abonnement

source: for
fr: pour

source: Back to
fr: Retour à

source: Nothing happened yet.
fr: Rien n'est encore arrivé.

source: Later
fr: Plus tard

source: Now
fr: Maintenant

source: Earlier
fr: Plus tôt

source: no history yet
fr: pas encore d'histoire

source: "%(list_title)s" by %(ownername)s
fr: "%(list_title)s" par %(ownername)s

source: a podcast list by <a href="%(user-lists-url)s">%(ownername)s</a>
fr: une liste de podcast par <a href="%(user-lists-url)s">%(ownername)s</a>

source: No Podcasts
fr: Pas de podcasts

source: Download as OPML
fr: Télécharger en tant que OPML

source: Your own Podcast Lists
fr: Vos propres listes de podcasts

source: Create and share your own podcast lists
fr: Créez et partagez vos propres listes de podcasts

source: Go
fr: Aller

source: Delete
fr: Supprimer

source: You don't have any podcast lists yet.
fr: Vous n'avez pas encore de liste de podcast.

source: Create
fr: Créer

source: Podcast Lists are intended to share podcasts about certain topics and are therefore always visible to everyone.
fr: Les listes de podcasts sont destinées à partager des podcasts sur certains sujets et sont donc toujours visibles par tous.

source: Podcast Lists by %(username)s
fr: Listes de podcasts par %(username)s

source: %(username)s hasn't created any podcast lists yet.
fr: %(username)s n'a pas encore créé de liste de podcast.

source: You have to specify a title.
fr: Vous devez spécifier un titre.

source: "{title}" is not a valid title
fr: "{title}" n'est pas un titre valide

source: Thanks for rating!
fr: Merci d'avoir noté !

source: Edit
fr: Modifier

source: Unknown Podcast
fr: Podcast inconnu

source: Unknown Podcast from {domain}
fr: Podcast inconnu de {domaine}

source: Publisher Pages
fr: Pages de l'éditeur

source: Remove Favorite
fr: Supprimer le favori

source: Favorite
fr: Préféré

source: Episode History
fr: Histoire de l'épisode

source: Unnamed Podcast
fr: Podcast sans nom

source: by
fr: par

source: Feed
fr: Flux

source: subscribers
fr: abonnés

source: Login to Subscribe
fr: Connectez-vous pour vous abonner

source: Subscribe
fr: S'abonner

source: Unsubscribe
fr: Se désabonner

source: Subscribe on all devices
fr: Abonnez-vous sur tous les appareils

source: Unsubscribe from all devices
fr: Se désabonner de tous les appareils

source: Tags
fr: Balises

source: Older Episodes
fr: Épisodes plus anciens

source: For Podcast Authors
fr: Pour les auteurs de podcast

source: Link to
fr: Lié à

source: You can paste this code on your website, so users of %(sitename)s can directly subscribe to your podcast.
fr: Vous pouvez coller ce code sur votre site Web afin que les utilisateurs de %(sitename)s puisse s'abonner directement à votre podcast.

source: Change the field 'YOUR_ADRESS' with the adress of your podcast feed.
fr: Modifiez le champ "VOTRE_ADRESSE" avec l'adresse de votre flux de podcast.

source: Advertise
fr: Annoncer

source: Advertise on %(sitename)s
fr: Annoncez sur %(sitename)s

source: For just € 20,-- your podcast will be shown on the <strong>front page of %(sitename)s for a week</strong>. Additionally it will be the first podcast in <strong>gPodder's list of example podcasts.</strong>
fr: Pour seulement 20 €, votre podcast sera diffusé sur la <strong>pendant une semaine sur la première page de %(sitename)s</strong>. De plus, ce sera le premier podcast de la <strong>liste des exemples de podcasts gPodder.</strong>

source: You can chose when your advertisement will be active, and the text that will be displayed for your podcast.
fr: Vous pouvez choisir quand votre publicité sera active et le texte qui sera affiché pour votre podcast.

source: Front Page
fr: Page de garde

source: Your podcast will be displayed on the front page of %(sitename)s for both logged-in and anonymous users.
fr: Votre podcast sera affiché sur la page d'accueil de %(sitename)s pour les utilisateurs connectés et ceux anonymes.

source: Example Podcasts
fr: Exemple de podcasts

source: The gPodder client offers a list of example podcasts when started for the first time. This list is loaded from the web on demand. For the time of your advertisement, your podcast will be the first in the list.
fr: Le client gPodder propose une liste d’exemples de podcasts lors du premier démarrage. Cette liste est chargée à partir du Web à la demande. Pendant le temps de votre annonce, votre podcast sera le premier de la liste.

source: Visitors
fr: Visiteurs

source: Both the front page and the list of example podcasts are accessed by more than 1000 people daily, who are actively looking for interesting podcasts. We do, however, not guarantee a certain number of visitors during your advertisement period.
fr: Chaque jour, plus de 1 000 personnes consultent la page d'accueil et la liste des exemples de podcasts, qui recherchent activement des podcasts intéressants. Cependant, nous ne garantissons pas un certain nombre de visiteurs pendant votre période d'annonce.

source: Start your Advertisement
fr: Démarrer votre annonce

source: Contact <a href="mailto:stefan@gpodder.net">stefan@gpodder.net</a> if you would like to advertise on %(sitename)s or if you have any questions. Payments are done via PayPal to thp@perli.net.
fr: Veuillez contacter <a href="mailto:stefan@gpodder.net">stefan@gpodder.net</a> si vous souhaitez faire de la publicité sur %(sitename)s ou si vous avez des questions. Les paiements sont effectués via PayPal à l'adresse thp@perli.net.

source: Unnamed Episode
fr: Épisode sans nom

source: Episode List
fr: Liste d'épisodes

source: Podcast Page
fr: Page Podcast

source: You can configure the URL of this episode. Previous keys will automatically be added to the alternative keys and always redirect to the current URL.
fr: Vous pouvez configurer l'URL de cet épisode. Les clés précédentes seront automatiquement ajoutées aux clés alternatives et toujours redirigées vers l'URL actuelle.

source: Save
fr: Enregistrer

source: Episode data
fr: Données d'épisode

source: Last update:
fr: Dernière mise à jour :

source: Return to Podcast Page
fr: Retour à la page Podcast

source: Episodes
fr: Épisodes

source: Title
fr: Titre

source: Released
fr: Émis

source: Publisher Pages:
fr: Pages de l'éditeur :

source: This is a group of podcasts containing
fr: Ceci est un groupe de podcasts contenant

source: Podcasts Published by Me
fr: Podcasts que j'ai publié

source: Publisher Area
fr: Zone de l'éditeur

source: Staff only
fr: Personnel seulement

source: Go to the publisher page of any podcast by entering its feed URL
fr: Accédez à la page de l'éditeur de tout podcast en entrant l'URL de son flux.

source: Published Podcasts
fr: Podcasts publiés

source: You have publisher permissions for the following podcasts.
fr: Vous disposez d'autorisations d'éditeur pour les podcasts suivants.

source: Update podcasts
fr: Mettre à jour des podcasts

source: To update all of your published podcasts automatically, you can request the following URL
fr: Pour mettre à jour automatiquement tous vos podcasts publiés, vous pouvez demander l'URL suivante

source: Create a new token
fr: Créer un nouveau jeton

source: Publisher Services
fr: Services de publication

source: %(sitename)s offers several services for podcast publishers.
fr: %(sitename)s offre plusieurs services aux éditeurs de podcasts.

source: You can place your podcast on the frontpage of %(sitename)s to promote your podcast. Users of the gPodder client will also find your podcast as the first item in the list of example podcast.
fr: Vous pouvez placer votre podcast sur la page d'accueil de %(sitename)s pour promouvoir votre podcast. Les utilisateurs du client gPodder trouveront également votre podcast en tant que premier élément de la liste des exemples de podcast.

source: You can find additional details on the <a href="%(advertise-url)s">advertisement page</a>.
fr: Vous pouvez trouver des détails supplémentaires sur la <a href="%(advertise-url)s">page de publicité</a>.

source: On the <strong>%(sitename)s Publisher Pages</strong> you can find valuable information about the Podcasts published by you.
fr: Sur les <strong>pages de l'éditeur de %(sitename)s</strong> vous pouvez trouver des informations précieuses sur les podcasts que vous avez publiés.

source: If you already are registered as a publisher, please <a href="%(login-url)s?next=/publisher/">login</a>.
fr: Si vous êtes déjà inscrit en tant qu'éditeur, veuillez <a href="%(login-url)s?next=/publisher/">vous connecter</a>.

source: Link to %(sitename)s
fr: Lié à %(sitename)s

source: If you <a href="%(link-here-url)s">link to %(sitename)s</a> from your website, you can make it really easy for your visitors to subscribe to your podcast - especially for users of mobile phones.
fr: Si vous <a href="%(link-here-url)s">liez à %(sitename)s</a> à partir de votre site Web, vos visiteurs peuvent s’abonner facilement à votre podcast, en particulier pour les utilisateurs de téléphones mobiles.

source: This is the publisher page of <strong>%(ptitle)s</strong>. You can see some stats and provide additional data for the podcast page.
fr: Ceci est la page de l'éditeur de <strong>%(ptitle)s</strong>. Vous pouvez voir des statistiques et fournir des données supplémentaires pour la page podcast.

source: Go to Podcast Page
fr: Aller à la page Podcast

source: The podcast information is regularly retrieved from the podcast feed
fr: Les informations de podcast sont régulièrement extraites du flux de podcast

source: Update interval:
fr: Intervalle de mise à jour :

source: Update now
fr: Mettre à jour maintenant

source: Feed Check
fr: Vérifier les flux

source: If you publish your podcast feed through a <a href="https://code.google.com/p/pubsubhubbub/">PubSubHubbu</a> hub, %(sitename)s can immediatelly update your podcast when a new episode is released.
fr: Si vous publiez votre flux de podcast via un <a href="https://code.google.com/p/pubsubhubbub/">PubSubHubbu</a> hub, %(sitename)s pourra immédiatement mettre à jour votre podcast lorsqu'un nouvel épisode est publié.

source: Your podcast is published through <a href="%(hub)s">%(hub)s</a> and should update immediatelly for each new episode.
fr: Votre podcast est publié via <a href="%(hub)s">%(hub)s</a> et devrait se mettre à jour immédiatement pour chaque nouvel épisode.

source: Your podcast is published through <a href="%(hub)s">%(hub)s</a> but our subscription has not yet been verified.
fr: Votre podcast est publié via <a href="%(hub)s">%(hub)s</a> mais notre abonnement n'a pas encore été vérifié.

source: We did not find a hub in your podcast feed. Your feed is updated regularly, but there might be some delay until a new episode shows up on %(sitename)s.
fr: Nous n'avons pas trouvé de hub dans votre flux de podcast. Votre flux est mis à jour régulièrement, mais il peut y avoir un certain délai avant qu'un nouvel épisode n'apparaisse sur %(sitename)s.

source: License Information
fr: Informations sur la licence

source: You should include license information in your feed so that users and %(sitename)s can know, under which conditions your content can be used.
fr: Vous devez inclure les informations de licence dans votre flux afin que les utilisateurs et %(sitename)s puisse savoir dans quelles conditions votre contenu peut être utilisé.

source: We found the following license in your podcast: <a href="%(license)s">%(license)s</a>
fr: Nous avons trouvé la licence suivante dans votre podcast : <a href="%(license)s">%(license)s</a>

source: We did not find a license in your podcast feed. Refer to <a href="https://github.com/gpodder/podcast-feed-best-practice/blob/master/podcast-feed-best-practice.md#license"> gPodder Podcast Feed Best Practice</a> on how to include license information.
fr: Nous n'avons trouvé aucune licence dans votre flux de podcast. Veuillez vous référer à <a href="https://github.com/gpodder/podcast-feed-best-practice/blob/master/podcast-feed-best-practice.md#license">Meilleures pratiquesde flux pour les podcasts gPodder</a> sur la façon d'inclure les informations de licence.

source: Link
fr: Lien

source: Show Group Stats
fr: Afficher les statistiques du groupe

source: The update has been scheduled. It might take some time until the results are visible.
fr: La mise à jour a été planifiée. Cela peut prendre un certain temps avant que les résultats ne soient visibles.

source: Data updated
fr: Données mises à jour

source: Publisher token updated
fr: Jeton d'éditeur mis à jour

source: Removed slug {slug} from {episode}
fr: Partie supprimée {slug} de {episode}

source: Public
fr: Publique

source: Private
fr: Privé

source: Share your favorite episodes
fr: Partagez vos épisodes préférés

source: Directory Entry
fr: Entrée de répertoire

source: To keep your favorites private (from others and from the public pages of %(site)s), you need to use HTTP-Authentication in your client.
fr: Pour garder vos favoris privés (des autres et des pages publiques de %(site)s), vous devez utiliser l’authentification HTTP sur votre client.

source: Username:
fr: Nom d'utilisateur :

source: Password:
fr: Mot de passe :

source: Remove password
fr: Supprimer le mot de passe

source: Generate new password
fr: Générer un nouveau mot de passe

source: You've marked your favorites-feed as public and others can subscribe to it. It will also be indexed by %(sitename)s.
fr: Vous avez marqué votre fil de favoris comme public et les autres peuvent s'abonner. Il sera également indexé par %(sitename)s.

source: Create password
fr: Créer un mot de passe

source: Sharing
fr: Partage

source: Share
fr: Partager

source: Subscriptions
fr: Abonnements

source: New Token
fr: Nouveau jeton

source: User Page
fr: Page utilisateur

source: Settings
fr: Paramètres

source: Favorites Feed
fr: Flux favoris

source: Private items are protected by a special token. Only those who know the exact link can access your content
fr: Les objets privés sont protégés par un jeton spécial. Seuls ceux qui connaissent le lien exact peuvent accéder à votre contenu.

source: %(username)s didn't share his user page with you. Maybe you should contact him to get the correct link.
fr: %(username)s n'a pas partagé sa page d'utilisateur avec vous. Vous devriez peut-être le contacter pour obtenir le lien correct.

source: Want to have your own user page?
fr: Voulez-vous avoir votre propre page d'utilisateur ?

source: Go to your <a href="%(share-url)s">Share Page</a> to get the link.</a>
fr: Aller à votre <a href="%(share-url)s">Page de parte</a> pour obtenir le lien.</a>

source: a user on %(site)s
fr: un utilisateur sur %(site)s

source: <strong>%(username)s</strong> is sharing his favorite podcasts on %(site)s.
fr: <strong>%(username)s</strong> partage ses podcasts préférés sur %(site)s.

source: %(subscription_count)s Subscriptions
fr: %(subscription_count)s abonnements

source: Episodes Listened
fr: Épisodes écoutés

source: see all
fr: voir tout

source: %(list_count)s Podcast Lists
fr: %(list_count)s listes de podcasts

source: %(num_episodes)s Recently Played Episodes
fr: %(num_episodes)s épisodes récemment lues

source: %(num_fav_episodes)s Favorite Episodes
fr: %(num_fav_episodes)s épisodes préférés

source: That's You!
fr: C'est vous !

source: Edit your profile
fr: Modifier votre profil

source: Stats
fr: Statistiques

source: Total Played:
fr: Écouté au total :

source: Played Last Month:
fr: Écouté le mois dernier :

source: Member Since:
fr: Membre depuis :

source: the early days
fr: les premiers jours

source: Podcast Subscriptions
fr: Abonnements Podcast

source: %(episode_count)s Episodes
fr: %(episode_count)s épisodes

source: You don't have any subscriptions yet. Set up your <a href="%(devices)s">podcast clients</a> and <a href="%(directory)s">discover interesting podcasts</a>.
fr: Vous n'avez pas encore d'abonnement. Configurez votre <a href="%(devices)s">clients de podcast</a> et <a href="%(directory)s">découvrez des podcasts intéressants</a>.

source: Download OPML
fr: Télécharger OPML

source: %(username)s's Podcast Subscriptions on %(site)s
fr: Abonnements podcast de %(username)s sur %(site)s

source: Recent changes to %(username)s's podcast subscriptions on %(site)s
fr: Changements récents dans les abonnements podcast de %(username)s sur %(site)s

source: %(username)s subscribed to %(podcast)s (%(site)s)
fr: %(username)s s'est abonné à %(podcast)s (%(site)s)

source: %(username)s unsubscribed from %(podcast)s (%(site)s)
fr: %(username)s s'est désabonné de %(podcast)s (%(site)s)

source: Suggested Podcasts
fr: Podcasts suggérés

source: No Interest
fr: Pas d'intérêt

source: No Suggestions Yet
fr: Aucune suggestion pour le moment

source: Desktop
fr: Bureau

source: Laptop
fr: Ordinateur portable

source: Cell phone
fr: Téléphone portable

source: Server
fr: Serveur

source: Tablet
fr: Tablette

source: Other
fr: Autre

source: Activation failed
fr: Activation echouée

source: Account not activated
fr: Compte non activé

source: Your account could not be activated.
fr: Votre compte n'a pas pu être activé.

source: Registration complete
fr: Inscription complète

source: Please confirm your account using the email you should just have received.
fr: Veuillez confirmer votre compte en utilisant le courriel que vous avez dû recevoir.

source: Create Account
fr: Créer un compte

source: You are already registered.
fr: Vous êtes déjà inscrit.

source: Register
fr: S'inscrire

source: Activation Mail
fr: Courriel d'activation
