Repository: gpodder/mygpo
Catalog: mygpo/locale/*/LC_MESSAGES/django.po
Languages: fr

source: After registration, you'll receive an activation mail to confirm the validity of your email address.
fr: Après votre inscription, vous recevrez un courriel d'activation confirmant la validité de votre adresse courriel.

source: If it doesn't arrive, you can <a href="%(resend-activation-url)s">resend</a> it.
fr: S'il n'arrive pas, vous pouvez demander qu'il soit <a href="%(resend-activation-url)s">réenvoyé</a>.

source: Resend activation e-mail
fr: Renvoyer le courriel d'activation

source: Please enter either your username or (if you don't know that either) the e-mail address which you used to register your account. An e-mail will be sent to you.
fr: Veuillez entrer votre nom d'utilisateur ou (si vous ne le connaissez pas non plus) l'adresse courriel avec laquelle vous avez créé votre compte. Un courriel vous sera envoyé.

source: Send activation e-mail
fr: Envoyer un courriel d'activation

source: Sent Activation Email
fr: Courriel d'activation envoyé

source: Synchronize with the following devices
fr: Synchroniser avec les appareils suivants

source: Please fill out all fields.
fr: Veuillez remplir tous les champs.

source: Device saved
fr: Appareil enregistré

source: You can't use the same Device ID for two devices.
fr: Vous ne pouvez pas utiliser le même ID de périphérique pour deux périphériques.

source: Device updated
fr: Appareil mis à jour

source: Could not upload subscriptions: {err}
fr: Impossible de télécharger des abonnements: {err}

source: Your subscription will be updated in a moment.
fr: Votre abonnement sera mis à jour dans un instant.

source: Username or email address already in use
fr: Nom d'utilisateur ou adresse courriel déjà utilisé

source: The activation link is either not valid or has already expired.
fr: Le lien d'activation n'est pas valide ou a déjà expiré.

source: Your user has been activated. You can log in now.
fr: Votre utilisateur a été activé. Vous pouvez vous connecter maintenant.

source: Either username or email address are required.
fr: Un nom d'utilisateur ou une adresse courriel sont requis.

source: User does not exist.
fr: L'utilisateur n'existe pas.

source: Your account already has been activated. Go ahead and log in.
fr: Votre compte a déjà été activé. Allez-y et connectez-vous.

source: Oops! Something went wrong. Please double-check the data you entered.
fr: Zut alors ! Quelque chose s'est mal passé. Veuillez vérifier les données que vous avez entrées.

source: Your account has been disconnected
fr: Votre compte a été déconnecté

source: Username missing
fr: Nom d'utilisateur manquant

source: Password missing
fr: Mot de passe manquant

source: Wrong username or password.
fr: Nom d'utilisateur ou mot de passe incorrect.

source: Please activate your account first. We have just re-sent your activation email
fr: Veuillez d'abord activer votre compte. Nous venons de renvoyer votre courriel d'activation

source: Login failed.
fr: Échec de la connexion.

source: Login with Google is currently not possible.
fr: La connexion avec Google n'est actuellement pas possible.

source: Your account has been connected with {google}. Open Settings to change this.
fr: Votre compte a été connecté avec {google}. Ouvrez les paramètres pour changer cela.

source: No account connected with your Google account %s. Please log in to connect.
fr: Aucun compte connecté avec votre compte Google %s. Veuillez vous identifier pour vous connecter.

source: E-Mail address
fr: Adresse courriel

source: Current password
fr: Mot de passe actuel

source: New password
fr: Nouveau mot de passe

source: Confirm password
fr: Confirmez le mot de passe

source: A few words about you
fr: Écrivez quelques mots sur vous

source: Name
fr: Nom

source: Device ID
fr: ID de l'appareil

source: ID on device
fr: ID sur l'appareil

source: Share this subscription with other users (public)
fr: Partager cet abonnement avec d'autres utilisateurs (publique)

source: No device selected
fr: Aucun appareil sélectionné

source: Please enter your username
fr: Veuillez entrer votre nom d'utilisateur

source: or the email address used while registering
fr: ou l'adresse courriel utilisée lors de l'inscription

source: Bad request
fr: Mauvaise demande

source: There has been an error processing your request.
fr: Une erreur s'est produite lors du traitement de votre demande.

source: Unauthorized
fr: Non autorisé

source: This page is only available to registered users.
fr: Cette page est uniquement disponible pour les utilisateurs enregistrés.

source: Account Settings
fr: Paramètres du compte

source: Delete Account
fr: Supprimer le compte

source: Connected with %(gmail)s
fr: Connecté avec %(gmail)s

source: Disconnect
fr: Déconnecter

source: Connect
fr: Connecter

source: Account
fr: Compte

source: Login
fr: S'identifier

source: Login with Google
fr: Connectez-vous avec Google

source: Discover
fr: Découvrez

source: Directory
fr: Répertoire

source: Support
fr: Soutien

source: Mailing&nbsp;List
fr: &nbsp;Liste de diffusion

source: Questions
fr: Des questions

source: Support&nbsp;Us
fr: Nous&nbsp;Soutenir

source: Donate
fr: Faire un don

source: Follow
fr: Suivre

source: Develop
fr: Développer

source: Libraries
fr: Bibliothèques

source: Publish
fr: Publier

source: Get&nbsp;Access
fr: Avoir &nbsp;accès

source: Link&nbsp;To&nbsp;Us
fr: Lien&nbsp;vers&nbsp;nous

source: hosting provided by prgmr.com
fr: hébergement fourni par prgmr.com

source: Contribute
fr: Contribuer

source: Contribute to gpodder.net
fr: Contribuer à gpodder.net

source: gpodder.net is run as a hobby project without continuous funding for servers, storage and bandwidth. We rely on contributors and donations to keep the site running and improve it constantly.
fr: gpodder.net est géré comme un projet de loisir sans financement continu pour les serveurs, le stockage et la bande passante. Nous comptons sur les contributeurs et les dons pour maintenir le site en fonctionnement et l’améliorer constamment.

source: Work
fr: Travail

source: If you want to contribute to gpodder.net by writing code, check out the <a href="/developer/">Development</a> page. We also appreciate contributions of non-coding work, such as web and interface design, server operations, testing, etc. If you are interested, join the <a href="https://gpodder.github.io/docs/mailing-list.html">mailing list</a> or the IRC channel #gpodder on chat.freenode.net.
fr: Si vous voulez contribuer à gpodder.net en écrivant du code, jetez un œil à la page de <a href="/developer/">Dévelopment</a>. Nous apprécions également les contributions de travaux autres que de codage, tels que la conception Web et d'interface, les opérations de serveur, les tests, etc. Si cela vous intéresse, rejoignez la <a href="https://gpodder.github.io/docs/mailing-list.html">liste de diffusion</a> ou le canal IRC #gpodder sur chat.freenode.net.

source: Attention!
fr: A prendre en considération !

source: Attention, Attention!
fr: A prendre doublement en considération !

source: It seems that %(referer)s has linked to %(site)s to get you to change some data. <strong>This will possibly change some of your data / settings!</strong>. Do you really want to continue? <strong>If in doubt, chose No.</strong>
fr: Il semblerait que %(referer)s a lié à %(site)s pour vous amener à changer certaines données. <strong>Cela modifiera éventuellement certaines de vos données / paramètres !</strong>. Voulez-vous vraiment continuer ? <strong>En cas de doute, choisissez "Non".</strong>

source: Yes
fr: Oui

source: No
fr: Non

source: Overview
fr: Aperçu

source: Hi,
fr: Bonjour,

source: Newest Episodes
fr: Nouveaux épisodes

source: Welcome to %(site)s! If this is your first visit, you should set up your <a href="https://gpoddernet.readthedocs.io/en/latest/user/clients.html">podcast client</a> and try to check as many <em>Explore</em> boxes as you can.
fr: Bienvenue à %(site)s ! Si ceci est votre première visite, vous devez configurer votre <a href="https://gpoddernet.readthedocs.io/en/latest/user/clients.html">client de podcast</a> et essayer de vérifier autant <em>d'explorer</em> que vous pouvez.

source: If you have problems, have a look at the <a href="%(help)s">docs</a> or ask questions on the <a href="https://gpodder.github.io/docs/mailing-list.html">mailing list</a> or <a href="https://github.com/gpodder/mygpo/issues">forum</a>.
fr: Si vous avez des problèmes, regardez la <a href="%(help)s">documentation</a> ou poser des questions sur la <a href="https://gpodder.github.io/docs/mailing-list.html">liste de diffusion</a> ou encore sur le <a href="https://github.com/gpodder/mygpo/issues">forum</a>.

source: Explore %(site)s
fr: Explorer %(site)s

source: Sign up to %(site)s
fr: Inscrivez-vous à %(site)s

source: Connect your Podcast Clients
fr: Connectez vos clients podcast

source: Subscribe to Podcasts
fr: Abonnez-vous aux podcasts

source: Mark your Favorite Episodes
fr: Marquez vos épisodes préférés

source: Share your Subscriptions
fr: Partagez vos abonnements

source: Share your Favorite Episodes
fr: Partagez vos épisodes préférés

source: Share your Userpage
fr: Partagez votre page utilisateur

source: Tag Podcasts
fr: Balises de podcasts

source: Create Podcast Lists
fr: Créer des listes de podcasts

source: Publish your own Podcast
fr: Publiez votre propre podcast

source: Subscribe in Your Browser
fr: Abonnez-vous dans votre navigateur

source: Register %(site.domain)s as a feed reader, and subscribe to podcasts directly from your browser
fr: Enregistrez vous sur %(site.domain)s en tant que lecteur de flux et abonnez-vous aux podcasts directement à partir de votre navigateur.

source: Install
fr: Installer

source: Delete your Account?
fr: Supprimer votre compte ?

source: Do you really want to delete your account?
fr: Voulez-vous vraiment supprimer votre compte ?

source: Yes, please
fr: Oui, s'il vous plaît

source: Account Deleted
fr: Compte supprimé

source: Your account has been deleted
fr: Votre compte a été supprimé

source: Thanks
fr: Merci

source: Development
fr: Développement

source: Webservice
fr: Service Web

source: Integrating Clients
fr: Intégration des clients

source: If you want to integrate gpodder.net in some podcasting client, you might want to use one of the existing <a href="https://gpoddernet.readthedocs.io/en/latest/dev/libraries.html">client libraries</a>.
fr: Si vous souhaitez intégrer gpodder.net à un client de podcasting, vous pouvez utiliser l’un des logiciels existants de <a href="https://gpoddernet.readthedocs.io/en/latest/dev/libraries.html">bibliothèques clientes</a>.

source: There are already several clients for different platforms which can be used as examples. <a href="https://gpoddernet.readthedocs.io/en/latest/user/clients.html">See list of clients.</a>
fr: Il existe déjà plusieurs clients pour différentes plates-formes qui peuvent être utilisés à titre d'exemple. <a href="https://gpoddernet.readthedocs.io/en/latest/user/clients.html">Voir la liste des clients.</a>

source: Device %(devicename)s
fr: Appareil %(devicename)s

source: This device was deleted.
fr: Cet appareil a été supprimé.

source: Replace Subscriptions
fr: Remplacer les abonnements

source: Replace your current subscriptions by uploading an OPML file.
fr: Remplacez vos abonnements actuels en téléchargeant un fichier OPML.

source: Upload
fr: Uploader

source: Delete Device
fr: Supprimer le périphérique

source: Synchronize
fr: Synchroniser

source: If you synchronize devices, they will always have the same subscriptions. A podcast that is subscribed on one device, will automatically be added to all synchronized devices.
fr: Si vous synchronisez des appareils, ils auront toujours les mêmes abonnements. Un podcast abonné sur un appareil sera automatiquement ajouté à tous les appareils synchronisés.

source: %(devicename)s is currently not synchronized with other devices.
fr: %(devicename)s n'est actuellement pas synchronisé avec d'autres appareils.

source: %(devicename)s is currently synchronized with %(synclist)s.
fr: %(devicename)s est actuellement synchronisé avec %(synclist)s.

source: Stop synchronisation for %(devicename)s
fr: Arrêter la synchronisation pour %(devicename)s

source: You don't have any podcasts subscribed on this device.
fr: Vous n'avez aucun podcast souscrit sur cet appareil.

source: OPML for Nokia Podcasting on Symbian
fr: OPML pour Nokia Podcasting sur Symbian

source: Trigger Sync
fr: Déclenchement de la synchronisation

source: Configure
fr: Configurer

source: Managed Devices
fr: Appareils gérés

source: Synchronized
fr: Synchronisé

source: Not Synchronized
fr: Non synchronisé

source: You don't have any devices yet. Go to the <a href="https://gpoddernet.readthedocs.io/en/latest/user/clients.html">clients</a> page to learn how to set up your client applications.
fr: Vous n'avez encore aucun appareil. Aller à la page <a href="https://gpoddernet.readthedocs.io/en/latest/user/clients.html">clients</a> pour apprendre à configurer vos applications clientes.

source: Deleted Devices
fr: Périphériques supprimés

source: Reactivate
fr: Réactiver

source: Delete Permanently
fr: Supprimer définitivement

source: Favorite Episodes
fr: Épisodes préférés

source: You need to login to access this page.
fr: Vous devez vous connecter pour accéder à cette page.

source: Forgot your password?
fr: Vous avez oublié votre mot de passe ?

source: We are currently doing some work on gpodder.net but we should back online within a few minutes. Just wait a bit and try again!
fr: Nous travaillons actuellement sur gpodder.net mais nous devrions revenir en ligne dans quelques minutes. Attendez un peu et réessayez!

source: My Tags
fr: Mes balises

source: You didn't tag any podcasts yet. Go to your <a href="%(subscriptions-url)s">subscriptions</a> and tag some.
fr: Vous n'avez pas encore tagué de podcasts. Aller à vos <a href="%(subscriptions-url)s">abonnements</a> et balisez en quelques un.

source: Password reset
fr: Réinitialiser le mot de passe

source: Your password has been reset
fr: Votre mot de passe a été réinitialisé

source: You should have received an mail with your new password. Please <a href="%(login-url)s">log in</a> now.
fr: Vous auriez dû recevoir un courrie avec votre nouveau mot de passe. Veuillez vous <a href="%(login-url)s">connecter</a> maintenant.

source: Password could not be reset
fr: Le mot de passe n'a pas pu être réinitialisé

source: Your password could not be reset
fr: Votre mot de passe n'a pas pu être réinitialisé

source: Unfortunately we were not able to reset your password.
fr: Malheureusement, nous n'avons pas été en mesure de réinitialiser votre mot de passe.

source: Privacy Settings
fr: Paramètres de confidentialité

source: %(domain)s distinguishes between public and private subscriptions.
fr: %(domain)s fait la distinction entre les abonnements publics et privés.

source: <strong>Public</strong> subscriptions are included in your <a href="/share/">shared podcasts</a> and our anonymized public statistics.
fr: Les abonnements <strong>Publique</strong> sont inclus dans vos <a href="/share/">podcasts partagés</a> et nos statistiques publiques anonymisées.

source: <strong>Private</strong> subscriptions do neither show up in your list of shared podcasts, nor are considered in our statistics.
fr: Les abonnements <strong>Privés</strong> ne figurent ni dans votre liste de podcasts partagés, ni pris en compte dans nos statistiques.

source: Default for new subscriptions
fr: Par défaut pour les nouveaux abonnements

source: Public Subscriptions
fr: Abonnements publiques

source: Make Private
fr: Rendre privé

source: Private Subscriptions
fr: Abonnements privés

source: Make Public
fr: Rendre publique

source: Privacy Policy
fr: Politique de confidentialité

source: Reset Password
fr: Réinitialiser le mot de passe

source: Subscribe to %(podcasttitle)s
fr: S'abonner à %(podcasttitle)s

source: Create Device
fr: Créer un appareil

source: Why Unnamed Podcast?
fr: Pourquoi un podcast sans nom ?

source: %(username)s's Subscriptions
fr: Abonnements de/d' %(username)s

source: <a href="%(userpage-url)s">%(username)s</a> has %(num_subscriptions)s subscriptions
fr: <a href="%(userpage-url)s">%(username)s</a> à %(num_subscriptions)s abonnements

source: Download Subscriptions as OPML
fr: Télécharger les abonnements au format OPML

source: Subscribe to Changes
fr: S'abonner aux modifications

source: %(username)s doesn't have any subscriptions yet.
fr: %(username)s n'a pas encore d'abonnement.

source: Share Your Subscriptions
fr: Partagez vos abonnements

source: Want to share your own subscriptions?
fr: Voulez-vous partager vos propres abonnements ?

source: Add <tt>&amp;symbian=true#.opml</tt> to the OPML URL to get an OPML file for Nokia Podcasting on Symbian devices.
fr: Ajoutez <tt>&amp;symbian=true#.opml</tt> sur l’URL OPML pour obtenir un fichier OPML pour Nokia Podcasting sur des appareils Symbian.

source: %(username)s didn't share his subscriptions with you. Maybe you should contact him to get the correct link.
fr: %(username)s n'a pas partagé ses abonnements avec vous. Peut-être devriez-vous le contacter pour obtenir le lien correct.

source: Want to share your subscriptions?
fr: Voulez-vous partager vos abonnements ?

source: Just go to your <a href/"/account/">account settings</a> to get the link.</a>
fr: Aller juste à vos <a href/"/account/">paramètres de compte</a> pour obtenir le lien.</a>

source: Unknown
fr: Inconnu

source: New episode
fr: Nouvel épisode

source: Downloaded to %s
fr: Téléchargé sur %s

source: Downloaded
fr: Téléchargé

source: Played on %s
fr: Écouté sur %s

source: Played
fr: Écouté

source: Deleted on %s
fr: Supprimé le %s

source: Deleted
fr: Supprimé

source: Unknown status
fr: Statut inconnu

source: Unplayed episode
fr: Épisode non écouté

source: on %s
fr: sur %s

source: The episode has been flattr'd
fr: L'épisode a été flattr'é

source: This episode has been marked new
fr: Cet épisode a été marqué comme nouveau

source: This episode has been downloaded
fr: Cet épisode a été téléchargé

source: from %(start)s to %(end)s
fr: depuis %(start)s à %(end)s

source: to position %s
fr: jusqu'à la position %s

source: This episode has been played
fr: Cet épisode a été écouté

source: This episode has been deleted
fr: Cet épisode a été supprimé

source: Unknown Episode
fr: Épisode inconnu

source: Home
fr: Acceuil

source: Help
fr: Aide

source: User subscriptions
fr: Abonnements de l'utilisateur

source: Features
fr: Fonctionnalités

source: Toplists
fr: Toplistes

source: Devices
fr: Appareils

source: Community
fr: Communauté

source: My Userpage
fr: Ma page d'utilisateur

source: Privacy
fr: Vie privée

source: Link to gpodder.net
fr: Lien vers gpodder.net

source: {h}h {m}m {s}s
fr: {h}e {m}m {s}s

source: %(weeks)d week
fr: %(weeks)d semaine

source: %(days)d day
fr: %(days)d jour

source: %(hours)d hour
fr: %(hours)d heure

source: another site
fr: un autre site
